import "./AboutPage.css"

export default function AboutProject() {

  return (
    <div className="about">
        <p className="info">
            Бизнес очень часто сталкивается с вопросами размещения и изготовления рекламы, продвижения товаров и услуг, с вопросами маркетинга и продаж!
            На рынке рекламных услуг представлены тысячи рекламных компаний. Чтобы выбрать одного исполнителя из множества, Вам потребуется потратить массу времени и финансов.
            Сервис Синхрон.Маркет экономит Ваши финансы и время! Мы - ваш проводник в мир маркетинга и рекламы! 
            Синхрон.Маркет подберет для Вас самые выгодные предложения на рынке. Все подрядчики на платформе – это собственники конструкций и обладатели ресурсов, которые позволят Вам не переплачивать посредникам и работать напрямую.

            Позвоните или оставьте заявку, наш специалист свяжется с Вами и проконсультирует по интересующему вопросу!
            С уважением к Вам и Вашему бизнесу, Cинхрон.Маркет!
        </p>
        <div className="blocks">
            <div className="what">
                <h6>Что такое Синхрон.Маркет?</h6>
                <p>Синхрон.Маркет — это инновационный онлайн-сервис в сфере рекламных услуг. </p>
            </div>
            <div className="why">
                <h6>Почему именно Синхрон.Маркет?</h6>
                <ul>
                    <li>Это выгодное сотрудничество.</li>
                    <li>Уникальная платформа для взаимодействия рекламных агентств и бизнеса.</li>
                    <li>Прямые связи между агентствами и клиентами.</li>
                    <li>Без посредников, что снижает затраты и увеличивает эффективность.</li>
                </ul>
                <p>
                    Присоединяйтесь к Синхрон.Маркет!
                    Создайте успешное сотрудничество уже сегодня!
                </p>
            </div>
            <div className="how">
                <h6>Как это работает?</h6>
                <ol>
                    <li>Регистрация на платформе.</li>
                    <li>Поиск партнеров по интересам и запросам.</li>
                    <li>Выстраивание взаимовыгодного сотрудничества.</li>
                </ol>
            </div>
            <div className="best">
                <h6>Преимущества использования Синхрон.Маркет:</h6>
                <ul>
                    <li>Упрощение поиска партнера и процессов взаимодействия.</li>
                    <li>Прозрачность сделок.</li>
                    <li>Доступ к широкому кругу партнеров.</li>
                    <li>Экономия времени и ресурсов.</li>
                </ul>
                
            </div>
        </div>
        <div>
            
        </div>
        
    </div>
  );
}

